<h1 class="text-center">АИС оказания бесплатной юридической помощи</h1>
АИС выполняет такие функции:
<ul>
    <li> регистрация граджан в системе;</li>
    <li> авторизация пользователей;</li>
    <li> создание новой заявки на оказание бесплатной юридической помощи;</li>
    <li> фильтрация заявок (в том числе с целью построения отчетов);</li>
    <li> выгрузка отфильтрованных данных в CSV формат;</li>
    <li> назначение ответственного лица (юристконсульта) для каждой заявки (принцип единоначалия и ответственности);
    </li>
    <li> редактирование параметров заявок;</li>
    <li> ведение обмена файлами и сообщениями между клиентами и юристконсультатами.</li>
</ul>